[
  {
    "title": "افزایش قیمت بیت‌کوین در پی ورود سرمایه‌گذاران نهادی",
    "date": "2025-09-11T09:00:00Z",
    "content": "قیمت بیت‌کوین امروز با رشد ملایم همراه بود و برخی تحلیلگران آن را نشانه‌ای مثبت از افزایش تقاضای نهادی می‌دانند.",
    "source": "CryptoNews FA",
    "lang": "fa"
  },
  {
    "title": "Bitcoin rallies as risk appetite returns",
    "date": "2025-09-11T09:10:00Z",
    "content": "Bitcoin gained on Thursday amid improved risk sentiment, with traders calling the move healthy but cautioning against overexuberance.",
    "source": "MarketWatch EN",
    "lang": "en"
  },
  {
    "title": "El mercado cripto retrocede tras datos de inflación",
    "date": "2025-09-11T09:20:00Z",
    "content": "El precio de las principales criptomonedas cayó ligeramente después de conocerse cifras de inflación, lo que pesó sobre el apetito por el riesgo.",
    "source": "Finanzas ES",
    "lang": "es"
  },
  {
    "title": "Le Bitcoin reste stable avant l'annonce de la Fed",
    "date": "2025-09-11T09:30:00Z",
    "content": "Le marché des cryptomonnaies est resté globalement stable, les investisseurs attendant prudemment la décision de la Fed et de nouvelles indications sur les taux.",
    "source": "Eco FR",
    "lang": "fr"
  },
  {
    "title": "受监管消息影响，比特币短线波动",
    "date": "2025-09-11T09:40:00Z",
    "content": "受监管进展消息影响，加密市场短线波动。分析人士称整体情绪中性，投资者更关注长期采用趋势。",
    "source": "区块链日报 CN",
    "lang": "zh"
  },
  {
    "title": "Krypto-Markt erholt sich nach schwacher Woche",
    "date": "2025-09-11T09:50:00Z",
    "content": "Nach einer schwachen Woche zeigte der Krypto-Markt eine leichte Erholung. Analysten sprechen von einer vorsichtigen, aber positiven Stimmung.",
    "source": "Börse DE",
    "lang": "de"
  },
  {
    "title": "خبر خوب فناوری در تهران",
    "date": "2025-09-10T10:30:00Z",
    "content": "امروز در تهران یک رویداد فناوری برگزار شد که با استقبال گسترده همراه بود. شرکت‌کنندگان از نوآوری‌های جدید ابراز خوشحالی کردند و آینده‌ی روشن‌تری را برای اکوسیستم استارتاپی کشور پیش‌بینی نمودند. فضای رویداد بسیار شاد و امیدوارکننده بود و بسیاری از تیم‌ها نتایج موفق خود را به نمایش گذاشتند.",
    "source": "Local FA",
    "lang": "fa"
  },
  {
    "title": "چالش‌های اقتصادی و تاثیر آن بر بازار",
    "date": "2025-08-25T08:00:00Z",
    "content": "گزارش‌ها حاکی از آن است که نوسانات اقتصادی اخیر فشار قابل‌توجهی بر برخی کسب‌وکارها وارد کرده است. با این حال کارشناسان معتقدند با سیاست‌گذاری مناسب می‌توان از پیامدهای منفی کاست. برخی فروشگاه‌ها از کاهش تقاضا ناراحت بودند اما به دنبال راهکارهای عملی برای عبور از شرایط فعلی هستند.",
    "source": "Local FA",
    "lang": "fa"
  },
  {
    "title": "پیروزی تیم ملی و شادی هواداران",
    "date": "2025-07-15T19:45:00Z",
    "content": "تیم ملی فوتبال کشور با نمایشی عالی موفق شد حریف خود را شکست دهد. هواداران در سراسر کشور با شور و شوق فراوان جشن گرفتند و از عملکرد خوب بازیکنان راضی بودند. این پیروزی امیدهای تازه‌ای برای موفقیت‌های آینده ایجاد کرده است.",
    "source": "Local FA",
    "lang": "fa"
  },
  {
    "title": "بازار کریپتو سقوط کرد و ترس افزایش یافت",
    "date": "2025-09-12T08:05:00Z",
    "content": "با انتشار گزارش ناامیدکننده شرکت‌ها، بازار ارزهای دیجیتال با افت شدید مواجه شد. معامله‌گران نگران‌اند و فضای کلی منفی توصیف می‌شود.",
    "source": "CryptoWatch FA",
    "lang": "fa"
  },
  {
    "title": "Altcoins jump on optimistic outlook",
    "date": "2025-09-12T08:10:00Z",
    "content": "Altcoins surged as investors grew optimistic about network upgrades. Sentiment turned clearly positive after strong developer updates.",
    "source": "Daily Chain EN",
    "lang": "en"
  },
  {
    "title": "Inversionistas preocupados por ventas forzadas",
    "date": "2025-09-12T08:20:00Z",
    "content": "Las ventas forzadas de algunos fondos provocaron caídas abruptas. El sentimiento fue mayormente negativo y muchos optaron por mantenerse al margen.",
    "source": "Cripto Diario ES",
    "lang": "es"
  },
  {
    "title": "Le marché se redresse, les acheteurs reviennent",
    "date": "2025-09-12T08:30:00Z",
    "content": "Après une semaine difficile, le marché s'est redressé. Les nouvelles positives ont encouragé les acheteurs et l'humeur générale est optimiste.",
    "source": "Marchés FR",
    "lang": "fr"
  },
  {
    "title": "监管不确定性拖累情绪，资金外流加剧",
    "date": "2025-09-12T08:40:00Z",
    "content": "由于监管不确定性上升，投资者情绪转弱，资金继续外流。市场参与者普遍悲观，观望情绪浓厚。",
    "source": "财经快讯 CN",
    "lang": "zh"
  },
  {
    "title": "Bitcoin knackt wichtigen Widerstand – Stimmung hellt sich auf",
    "date": "2025-09-12T08:50:00Z",
    "content": "Der Bitcoin hat einen technischen Widerstand überwunden. Händler sprechen von einem positiven Signal und besseren Chancen für weitere Gewinne.",
    "source": "KryptoTicker DE",
    "lang": "de"
  }
]


